/**  繁體中文  Chinese (traditional) **************************************************************************/
/* For MainViewController.m */

/* Title for 'Next' label when nextSong is visible */
"Now Playing" = "現在播放";
"Next" = "下";

/* For MediaGroupViewController.m */

/* Title of page */
"Select Music" = "選擇音樂";

/* Collection Titles */
"Playlists" = "播放列表";
"Artists" = "藝術家";/*this is from Google translate and does not match Apple*/
"Songs" = "歌曲";
"Albums" = "專輯";
"Compilations" = "彙編"; /*this is from Google translate and does not match Apple*/
"Composers" = "作曲者";
"Genres" = "樂曲類型";
"Podcasts" = "播客";



